{
  "title": "Sabra Habitat",
  "description": "החברה הצרפתית הראשונה לבניית בתים פרטיים בישראל",
  "quote": "\"הארץ אשר נתתי לאברהם וליצחק לך אתננה ולזרעך אחריך אתן את הארץ הזאת\" (בראשית ל\"ב;י\"ב)",
  "more_info": "למד עוד",
  "see_project": "צפה בפרויקט",
  "who_we_are": "מי אנחנו?",
  "who_we_are_text": "סברה הבת היא חברת ניהול פרויקטים לבנייה המבוססת בישראל, המוקדשת לסיוע לדוברי צרפתית המתגוררים בצרפת ובישראל במימוש פרויקטי הנדל\"ן שלהם.<br/><br/>בעזרת מומחיות מקומית וצוות מקצוענים מוסמך, אנו מבטיחים ליווי מקיף מהתכנון ועד להשלמה.<br/><br/>מחויבותנו מבוססת על ערכים של אמון, שקיפות ואיכות, ומבטיחה עמידה בלוחות זמנים ובתקנים המחמירים ביותר.<br/><br/>על ידי בחירת סברה הבת, אתם נהנים משותף אמין המסוגל להפוך את שאיפותיכם להישגים מוחשיים וברי קיימא.<br/><br/>",
  "contact_us": "צור קשר",

  "construction_project_manager_title": "מהו מנהל פרויקט בנייה?",
  "construction_project_manager_description": "מנהל פרויקט בנייה ממלא תפקיד מרכזי בהצלחת הפרויקט שלך. הוא מתאם ומפקח על כל שלבי הבנייה, מרכישת הקרקע, דרך תכנון האתר ועד להשלמת הפרויקט הסופית.<br/><br/><strong>• תיאום מקיף:</strong><br/>סברה הבת מביאה יחד את כל בעלי העניין, כולל מומחים משפטיים, אדריכלי פנים, מהנדסים, ספקים וקבלני משנה. ניהול זה מבטיח תקשורת חלקה ותיאום אופטימלי, ממזער את הסיכונים לעיכובים ולהבנות מוטעות.<br/><br/><strong>• תמיכה מנהלית:</strong><br/>המומחים המשפטיים שלנו מבטיחים עמידה בכל התקנות המקומיות והארציות. אנו מטפלים בכל ההליכים המנהליים הנדרשים, מהמצאת הקרקע המתאימה ועד להשגת היתרי בנייה, ומשחררים אותך מהמורכבויות המנהליות והמשפטיות.<br/><br/><strong>• ניהול כלכלי:</strong><br/>שכירת מנהל פרויקט מציעה יתרונות כלכליים משמעותיים. באמצעות תכנון קפדני וניהול תקציב קפדני, אנו ממקסמים את העלויות ונמנעים מהוצאות מיותרות. רשת הספקים וקבלני המשנה האמינים שלנו מאפשרת לנו לנהל משא ומתן על המחירים הטובים ביותר, מה שמציע חיסכון ניכר. עמידה בלוחות הזמנים נמנעת מהעלויות הקשורות להארכות הפרויקט, בעוד שעבודה באיכות גבוהה משביחה את השקעת הנדל\"ן שלך בטווח הארוך.<br/><br/><strong>• רכישת קרקע:</strong><br/>בזכות חברת האחזקות שלה \"amiram-eng.co.il\" ומעורבותה בפרויקטים רבים ברחבי ישראל, סברה הבת מוצאת קרקעות עם יתרונות ייחודיים במחירים ללא תחרות.<br/><br/>על ידי בחירת סברה הבת, אתה נהנה מהמומחיות והתמיכה של מנהל פרויקט בנייה ייעודי, והופך את הרעיונות שלך למציאות תוך מתן חוויה רגועה ונטולת מתחים.",
  "construction_project_manager_contact_us": "צור קשר",


  "our_projects_title": "הפרויקטים שלנו",
  "our_projects_description": "אנו מאמינים שהעבודה שלנו מדברת בעד עצמה, אז מדוע לא להציץ בכמה מהפרויקטים האחרונים שלנו.",
  "view_projects_button": "צפה בפרויקטים",
  "project_1_title": "בניית וילה עצמאית",
  "project_1_description": "בניית וילה עצמאית",
  "project_2_title": "בניית וילה דו משפחתית",
  "project_2_description": "בניית וילה דו משפחתית",
  "project_3_title": "שיפוץ נכס",
  "project_3_description": "שיפוץ נכס",

  "home": "בית",
  "services": "שירותים",
  "projects": "פרויקטים",
  "contact": "צור קשר",

  "projects_title": "הפרויקטים שלנו",
  "independent_house_construction_title": "בניית בית עצמאי",
  "independent_house_construction_description": "נצל את המומחיות שלנו כדי לבנות את הווילה של חלומותיך, מותאמת לפי רצונותיך וצרכיך. האדריכלים שלנו יוצרים תוכניות מותאמות אישית, משלבים יסודות חזקים ומערכות מודרניות. הגימורים הפנימיים והחיצוניים נבחרים כדי להציע סביבה מגורים מפוארת, נוחה ועמידה. איתנו, החזון שלך הופך למציאות, משלב איכות ואלגנטיות.",
  "contact_us_button": "צור קשר",
  "projects_title_2": "בניית בית עצמאי",
  "independent_house_construction_description_2": "הגש את חלומך בשיתוף עם בעלים שני. מורכב משתי יחידות נפרדות בתוך אותו מבנה ובעלות כניסות פרטיות, הבית הדו משפחתי מאפשר שיתוף בעלויות ובהשקעה הנדרשת, מה שהופך את חלומך לנגיש מתמיד.",
  "contact_us_button_2": "צור קשר",
   "property_renovation_title": "שיפוץ נכס",
  "property_renovation_description": "שפר והרחב את ביתך החדש בהתאם לטעמך ולצרכיך עם שירותי השיפוץ האישיים שלנו ליצירת מרחב המגורים המושלם.",
  "contact_us_button_3": "צור קשר",

  "contact_us_title_i1": "צור קשר",
  "address_label_i1": "כתובת",
  "phone_label_i1": "טלפון",
  "email_label_i1": "דוא\"ל",
  "address_details_i1": "סברה הבת בע\"מ<br />רחוב פאיס 11,<br />ראשון לציון, ישראל <br />7526001",
  "phone_fr_i1": "+33 6 12 50 68 38",
  "phone_il_i1": "+972 53 9 34-3557",
  "email_i1": "contact@sabrahabitat.com",

  "first_name_i2": "שם פרטי*",
  "last_name_i2": "שם משפחה*",
  "email_i2": "אימייל",
  "phone_i2": "טלפון*",
  "message_i2": "הודעה*",
  "marketing_preferences_i2": "העדפות שיווק*",
  "marketing_email_i2": "אימייל",
  "marketing_postal_i2": "דואר",
  "marketing_telephone_i2": "טלפון",
  "marketing_none_i2": "ללא",
  "submit_i2": "שלח",
  "thank_you_message_i2": "תודה על הודעתך!",
  "success_message_i2": "תודה שפנית אלינו. הודעתך התקבלה ותטופל בהקדם האפשרי. <br/> אנו מעריכים את אמונך והתעניינותך בחברתנו.<br/> אל תהסס לבקר באתר שלנו למידע נוסף ושירותים שאנו מציעים.",

  "services_management_construction_title_i3": "שירותי הניהול והבנייה שלנו",
  "services_management_construction_description_i3": "עם שירותים רבים, סברה הבת מבטיחה ניהול מלא <br/>ומימוש של הפרויקטים שלכם!",
  "learn_more_i3": "למד עוד",

  "why_choose_us_title_i4": "מדוע לבחור בנו לפרויקטים של שיפוץ ובנייה?",
  "why_choose_us_description_i4": "מנוסים ומיומנים, אנו עובדים בשיתוף פעולה הדוק עם כל המקצועות בתעשיית הבנייה, מה שמאפשר לנו להבטיח שירות בסטנדרטים הגבוהים ביותר, ללא קשר לגודל הפרויקט.",
  "team_professional_experienced_i4": "צוות מקצועי ומנוסה",
  "land_acquisition_israel_i4": "רכישת קרקעות בכל רחבי ישראל",
  "full_specialized_service_i4": "שירות מלא ומיוחד",
  "personalized_legal_services_i4": "שירותים משפטיים מותאמים אישית",
  "contact_us_i4": "צור קשר",

  "steps_title_i5": "הצוותים שלנו מציעים מגוון מלא של שירותי פרימיום לדוברי צרפתית, מחיפוש קרקע ותכנון ועד לביצוע הפרויקט!",
  "step_1_i5": "צור קשר ואנו נתכנן פגישה בהקדם האפשרי.",
  "step_2_i5": "במהלך הביקור הראשון, נקבל את הדרישות שלך ונייעץ לך על הכיוון שיש לקחת.",
  "step_3_i5": "המומחים שלנו יעריכו את ההיבטים הטכניים, הפיננסיים והחוקיים של הפרויקט שלך.",
  "step_4_i5": "נפתח הצעה מפורטת כולל התקציב המשוער ולוח זמנים להשלמה.",


  "team_member_1_name_i6": "אמירם",
  "team_member_1_surname_i6": "אמסלם",
  "team_member_1_description_i6": "מהנדס אזרחי, מנכ\"ל חברת הבנייה \"אמירם אנדסה\".\nעם מעל 20 שנות ניסיון בניהול פרויקטי בנייה.\nעובד בשיתוף פעולה עם ראשי הערים ירושלים, אשקלון והרצליה.",
  "team_member_2_name_i6": "דוד",
  "team_member_2_surname_i6": "בניסטי",
  "team_member_2_description_i6": "מהנדס אזרחי, מנהל פרויקט בנייה בירושלים.\nמפקח אתר ובודק עבודות גמר.",
  "team_member_3_name_i6": "לנה",
  "team_member_3_surname_i6": "חתאב",
  "team_member_3_description_i6": "מייסדת סוכנות LMH Interior.\n\nנלהבת מארכיטקטורה מאז ומעולם, פתחה את הסוכנות שלה בפריז עם למעלה מ-30 פרויקטים לרישומה. אדריכלית פנים ומעצבת, תוכל ללוות אותך לאורך כל הפרויקט שלך.",

  "whats_next_title_i7": "מה הלאה?",
  "whats_next_text_1_i7": "לאחר שתפנו אלינו עם בקשת ניהול פרויקט הבנייה שלכם, נארגן פגישה כדי להעריך את הצרכים שלכם. במהלך הפגישה הזו, המומחים שלנו יקשיבו בקפידה לדרישות המרחב והתקציב שלכם. אנו ננחה אתכם במבוך התקנות וההליכים המשפטיים המעורבים בפרויקט בנייה, בין אם אתם יודעים בדיוק מה אתם רוצים או זקוקים להשראה.",
  "whats_next_text_2_i7": "ננתח בקפידה את המספרים ונספק לכם הצעת מחיר כנה ותחרותית עבור פרויקט השיפוץ או הבנייה שלכם. תדעו בדיוק כמה זמן ייקח העבודה ונקבע את לוח הזמנים בהתאם.",
  "whats_next_text_3_i7": "ב-Sabra Habitat, אנו מטפלים בתיאום עם בונים, אדריכלים, מהנדסים ועובדים אחרים, כך שתצטרכו להתמודד רק איתנו. זה הופך את כל הפרויקט להרבה פחות מלחיץ עבורכם. אנו מטפלים בבלתי צפוי ומעדכנים אתכם בכל שלב של התהליך, ומבטיחים שהעבודה נעשית בסטנדרטים הגבוהים ביותר.",
  "whats_next_text_4_i7": "תמיד חלמתם לבנות את הבית שלכם בארץ האבות? רוצים להציע עתיד טוב יותר לילדיכם? אם הגשמת החלום הזה תמיד נראתה בלתי ניתנת להשגה, Sabra Habitat עומדת לרשותכם כדי לענות על השאיפות הגבוהות ביותר שלכם.",
  "contact_us_i7": "צור קשר"

}
