{
  "title": "Sabra Habitat",
  "description": "La première société française de construction de maisons individuelles en Israël",
  "quote": "\"Le pays que j’ai accordé à Avraham et Isaac je te le donne, et je donnerai ce pays à ta descendance après toi\" (Berechit 35:12)",
  "more_info": "En savoir plus",
  "see_project": "Voir projet",
  "who_we_are": "Qui sommes-nous ?",
  "who_we_are_text": "Sabra Habitat est une entreprise spécialisée en gestion de projet de construction basée en Israël, dédiée à accompagner les francophones résidant en France ainsi qu’en Israël, dans la réalisation de leurs projets immobiliers.<br/><br/>Fort d’une expertise locale et d’une équipe de professionnels qualifiés, nous garantissons une prise en charge complète, de la conception à la finalisation.<br/><br/>Notre engagement repose sur des valeurs de confiance, de transparence et de qualité, assurant le respect des délais et des normes les plus exigeantes.<br/><br/>En choisissant Sabra Habitat, vous bénéficiez d’un partenaire fiable, capable de transformer vos ambitions en réalisations concrètes et durables.<br/><br/>",
  "contact_us": "Contactez-nous",
  "construction_project_manager_title": "Qu'est-ce qu'un gestionnaire de projet de construction ?",
  "construction_project_manager_description": "Un gestionnaire de projet de construction joue un rôle central dans la réussite de votre projet. Il coordonne et supervise toutes les phases de la construction, depuis la recherche du terrain, passant par la planification du chantier et allant jusqu’à la réalisation finale du projet.<br/><br/><strong>• Une coordination complète :</strong><br/>Sabra Habitat met à votre disposition toutes les parties prenantes, y compris des spécialistes juridiques, architectes d’intérieur, ingénieurs, fournisseurs et sous-traitants. Cette gestion garantit une communication fluide et une coordination optimale, minimisant ainsi les risques de retard et de malentendus.<br/><br/><strong>• Recherche et acquisition du terrain :</strong><br/>Grâce à sa société holding « amiram-eng.co.il » et à son implication dans de multiples projets à travers tout Israël, Sabra Habitat se charge de vous trouver des terrains avec des avantages uniques et à des prix imbattables.<br/><br/><strong>• Un accompagnement administratif :</strong><br/>Nos experts juridiques veillent à la conformité de toutes les réglementations locales et nationales. <br/>Nous prenons en charge toutes les démarches administratives nécessaires, de la recherche du terrain adéquat, à l'obtention des permis de construire, vous libérant ainsi des complexités administratives et juridiques.<br/><br/><strong>• Une gestion économique :</strong><br/>Faire appel à un gestionnaire de projet offre des avantages économiques significatifs. Grâce à une planification rigoureuse et une gestion stricte des budgets, nous optimisons les coûts et évitons les dépenses inutiles. Notre réseau de fournisseurs et de sous-traitants fiables nous permet de négocier les meilleurs tarifs, offrant ainsi des économies substantielles. Le respect des délais évite les frais liés aux prolongations de chantier, tandis que la réalisation de haute qualité valorise votre investissement immobilier à long terme.<br/><br/>En choisissant Sabra Habitat, vous bénéficiez de l'expertise et de l'accompagnement d'un gestionnaire de projet de construction dédié, qui transforme vos idées en réalité tout en vous offrant une expérience sereine et sans stress.",
  "construction_project_manager_contact_us": "Contactez-nous",
  "our_projects_title": "Nos Projets",
  "our_projects_description": "Nous croyons que notre travail parle de lui-même, alors pourquoi ne pas jeter un coup d'œil à quelques-uns de nos projets récents.",
  "view_projects_button": "Voir Projets",
  "project_1_title": "Construction De Villa Indépendante",
  "project_1_description": "Construction De Villa Indépendante",
  "project_2_title": "Construction De Villa Mitoyenne",
  "project_2_description": "Construction De Villa Mitoyenne",
  "project_3_title": "Rénovation De Propriété",
  "project_3_description": "Rénovation De Propriété",
  "home": "Accueil",
  "services": "Services",
  "projects": "Projets",
  "contact": "Contact",
  "projects_title": "Nos Projets",
  "independent_house_construction_title": "Construction de maison indépendante",
  "independent_house_construction_description": "Profitez de notre expertise pour construire la villa de vos rêves, personnalisée selon vos désirs et besoins. Nos architectes créent des plans sur mesure, intégrant des fondations solides et des systèmes modernes. Les finitions intérieures et extérieures sont sélectionnées pour offrir un cadre de vie luxueux, confortable et durable. Avec nous, votre vision devient réalité, alliant qualité et élégance.",
  "contact_us_button": "Contactez-nous",
  "projects_title_2": "Construction de maison indépendante",
  "independent_house_construction_description_2": "Réalisez votre rêve en collaboration avec un second propriétaire. Comportant deux unités distinctes au sein d’un même bâtiment et disposant d’entrées privées, la maison bifamiliale permet de partager les coûts et l’investissement nécessaires, rendant votre rêve plus accessible que jamais.",
  "contact_us_button_2": "Contactez-nous",
  "property_renovation_title": "Rénovation de propriété",
  "property_renovation_description": "Transformez et agrandissez votre maison nouvellement acquise selon vos goûts et besoins avec nos services de rénovation personnalisés pour créer l’espace de vie parfait.",
  "contact_us_button_3": "Contactez-nous",
  "contact_us_title_i1": "CONTACTEZ-NOUS",
  "address_label_i1": "Adresse",
  "phone_label_i1": "Téléphone",
  "email_label_i1": "Email",
  "address_details_i1": "Sabra Habitat LTD<br />11 Pais Street,<br />Rishon Letzion, Israel <br />7526001",
  "phone_fr_i1": "+33 6 12 50 68 38",
  "phone_il_i1": "+972 53 9 34-3557",
  "email_i1": "contact@sabrahabitat.com",
  "first_name_i2": "Prénom*",
  "last_name_i2": "Nom*",
  "email_i2": "Email",
  "phone_i2": "Téléphone*",
  "message_i2": "Message*",
  "marketing_preferences_i2": "Préférences de marketing*",
  "marketing_email_i2": "Email",
  "marketing_postal_i2": "Postal",
  "marketing_telephone_i2": "Téléphone",
  "marketing_none_i2": "Aucun",
  "submit_i2": "Envoyer",
  "thank_you_message_i2": "Merci pour votre message !",
  "success_message_i2": "Nous vous remercions de nous avoir contactés. Votre message a bien été reçu et sera traité dans les plus brefs délais. <br/> Nous vous remercions de votre confiance et de l'intérêt que vous portez à notre entreprise.<br/> N'hésitez pas à visiter notre site pour plus d'informations et de services que nous proposons.",
  "services_management_construction_title_i3": "Nos services de gestion et de construction",
  "services_management_construction_description_i3": "Avec ses nombreux services, Sabra Habitat assure une gestion <br/>ainsi qu’une réalisation complète de vos projets !",
  "learn_more_i3": "En savoir plus",
  "why_choose_us_title_i4": "POURQUOI NOUS CHOISIR POUR VOS PROJETS DE RÉNOVATION ET DE CONSTRUCTION ?",
  "why_choose_us_description_i4": "Expérimentés et compétents, nous travaillons en étroite collaboration avec tous les corps de métiers du BTP, ce qui nous permet, quelle que soit l’ampleur du projet, d’assurer un service aux normes les plus élevées.",
  "team_professional_experienced_i4": "Une équipe professionnelle et expérimentée",
  "land_acquisition_israel_i4": "Recherche et acquisition de terrain dans tout Israël",
  "full_specialized_service_i4": "Service complet et spécialisé",
  "personalized_legal_services_i4": "Services juridiques personnalisés",
  "contact_us_i4": "Contactez-nous",
  "steps_title_i5": "Nos équipes proposent une gamme complète de services haut de gamme pour francophones, allant de la recherche du terrain passant par la planification des travaux jusqu'à l'exécution du projet !",
  "step_1_i5": "Contactez-nous et nous planifierons une rencontre dans les plus brefs délais.",
  "step_2_i5": "Lors de la première visite, nous recevrons vos exigences et vous conseillerons sur l’orientation à suivre.",
  "step_3_i5": "Nos experts évalueront les aspects techniques, financiers ainsi que la réglementation légale de votre projet.",
  "step_4_i5": "Nous élaborerons une proposition détaillée incluant l’estimation du budget requis ainsi qu'un délai d’achèvement.",
  "team_member_1_name_i6": "Amiram",
  "team_member_1_surname_i6": "Amsellem",
  "team_member_1_description_i6": "Ingénieur civil, PDG de la société de construction \"Amiram Andassa\" et co-fondateur de Sabra Habitat.\nAvec plus de 20 ans d'expérience dans la gestion de projets de construction.\nTravail en partenariat avec les maires de Jérusalem, Ashkelon et Herzliya.",
  "team_member_2_name_i6": "David",
  "team_member_2_surname_i6": "Benisti",
  "team_member_2_description_i6": "Ingénieur civil, chef de projet de construction à Jérusalem et co-fondateur de Sabra Habitat.\nSuperviseur de chantier et inspecteur des travaux finis.",
  "team_member_3_name_i6": "Lena",
  "team_member_3_surname_i6": "Hattab",
  "team_member_3_description_i6": "Fondatrice de l’agence LMH Interior.\n\nPassionnée d’architecture depuis toujours, elle ouvre son agence à Paris avec plus de 30 projets à son actif. Architecte d’intérieur et designer elle pourra vous accompagner tout au long de votre projet.",
  "whats_next_title_i7": "ET APRÈS ?",
  "whats_next_text_1_i7": "Une fois que vous nous aurez contactés avec votre demande de gestion de projet en construction, nous organiserons une rencontre pour examiner vos besoins. Lors de cette rencontre, nos experts écouteront attentivement vos exigences en matière d'espace et de budget. Nous vous guiderons à travers le labyrinthe des réglementations et des procédures juridiques impliquées dans un projet de construction, que vous sachiez exactement ce que vous voulez ou que vous ayez besoin d'inspiration.",
  "whats_next_text_2_i7": "Nous analyserons soigneusement les chiffres et vous fournirons un devis honnête et compétitif pour votre projet de rénovation ou de construction. Vous saurez exactement combien de temps les travaux prendront et nous planifierons les travaux en conséquence.",
  "whats_next_text_3_i7": "Chez Sabra Habitat, nous nous chargeons de la coordination avec les constructeurs, architectes, ingénieurs et autres ouvriers, afin que vous n'ayez affaire qu'à nous. Cela rend l'ensemble du projet beaucoup moins stressant pour vous. Nous gérons les imprévus et vous tenons informé à chaque étape du processus, garantissant que les travaux sont réalisés selon les normes les plus élevées.",
  "whats_next_text_4_i7": "Vous avez toujours rêvé de construire votre maison dans le pays de vos ancêtres ? Vous souhaitez offrir un avenir meilleur à vos enfants ? Si la réalisation de ce rêve vous a toujours paru inaccessible, Sabra Habitat est à votre disposition pour répondre à vos aspirations les plus élevées.",
  "contact_us_i7": "Contactez-nous"
}
